rules = """Як грати 

1️⃣ Для початку обери режим в якому ти  змагатимешся. 
 ⁃ Безкоштовна гра 
         1 × 1
         на 8 учасників
 ⁃ Дуель 
         1 × 1
 ⁃ Швидка гра 
         на 8 учасників
 ⁃ Турнір
         на 16 учасників
         на 32 учасника
         на 64 учасника
         на 256 учасників
         на 1024 учасника

2️⃣ Потім визначся зі столом.
Ти можеш брати участь в усіх режимах одночасно, але займати в кожному з них тільки 1 місце.
3️⃣ Після цього оплати гру та чекай на сповіщення, яке прийде до тебе за 00000 до початку.
4️⃣Коли гра почнеться ти одразу побачиш свого суперника й у вас буде всього 00000 до кінця раунду.
5️⃣Якщо раптом ти не встигнеш зробити хід, то ми підстрахуємо та виберемо варіант замість тебе, тож спроба не згорить.
‼️Але якщо ви з супротивником зробите однаковий хід , то перевага надаватиметься активному гравцю.

‼️Важлива інструкція‼️
👊Камінь — затуплює ножиці, але накривається папером.
✌️Ножиці — ріжуть папір, але затуплюються каменем.
✋Папір — накриває камінь, але ріжеться ножицями.
‼️ Якщо у тебе та твого суперника випаде нічия п’ять разів поспіль то наш бот автоматично вибере переможця який пройде в наступний тур.

Після гри

🏆Той, хто займе перше місце автоматично отримує свій виіграш на баланс , після чого зможе забрати свій приз.


<a href='https://privacybot.s3.eu-central-1.amazonaws.com/%D0%BF%D0%BE%D0%BB%D1%96%D1%82%D0%B8%D0%BA%D0%B0+%D0%BA%D0%BE%D0%BD%D1%84%D0%B5%D0%B4%D0%B5%D0%BD%D1%86%D1%96%D0%B9%D0%BD%D0%BE%D1%81%D1%82%D1%96.RTF'>Політика конфеденційності</a>
<a href='https://privacybot.s3.eu-central-1.amazonaws.com/%D1%83%D0%B3%D0%BE%D0%B4%D0%B0+%D0%BA%D0%BE%D1%80%D0%B8%D1%81%D1%82%D1%83%D0%B2%D0%B0%D1%87%D0%B0.rtf'>Угода користувача</a>
<a href='https://privacybot.s3.eu-central-1.amazonaws.com/%D1%83%D0%BC%D0%BE%D0%B2%D0%B8+%D0%BA%D0%BE%D0%BD%D1%84%D0%B5%D0%B4%D0%B5%D0%BD%D1%86%D1%96%D0%B9%D0%BD%D0%BE%D1%81%D1%86%D1%96.rtf'>Умови конфеденційносці</a>


"""

